Repository: karakushan/wc-tickets
Catalog: languages/wc-tickets-*.po
Languages: uk

source: Basic settings
uk: Головні настройки

source: Mail for receiving letters
uk: Пошта для отримання повідомлень

source: Email sender's email
uk: E-mail відправника

source: Sender's name
uk: Ім`я відправника

source: Email subject
uk: Тема повідомлення

source: Ticket #%d was successfully created.
uk: Тікет #%d успішно створено.

source: Text of letter to the user
uk: Текст повідомлення

source: You initiated the creation of a ticket on the theme "%s". The support service will send a response to this email.
uk: Ви ініціювали створення тікета с темою "%s". Служба підтримки дасть відповідь на цей email.

source: WC Tickets Settings
uk: Налаштування WC Tickets

source: Closed
uk: Закрито

source: Closed <span class="count">(%s)</span>
uk: Закрито <span class="count">(%s)</span>

source: Ticket Messages
uk: Повідомлення тікета

source: Tickets
uk: Тікети

source: The request did not pass the security check
uk: Цей запит не пройшов перевірку безпеки

source: Ticket #%d - "%s". User message.
uk: Тікет #%d - "%s". Повідомлення користувача.

source: User: "%s"
uk: Користувач: "%s"

source: First Name Last Name: "%s"
uk: Ім`я Прізвище: "%s"

source: Message: "%s"
uk: Повідомлення: "%s"

source: Subject: "%s"
uk: Тема: "%s"

source: Complaints and suggestions
uk: Скарги та пропозиції

source: Ticket #%d - "%s". Support Response.
uk: Тікет #%d - "%s". Відповідь служби підтримки.

source: New messages are displayed at the top of the list
uk: Нові повідомлення завжди відображаються в самому верху списку.

source: Attachments
uk: Вкладення

source: Your Answer
uk: Ваша відповідь

source: Close ticket
uk: Закрити тікет

source: Replay
uk: Відповісти

source: This ticket is closed for training.
uk: Цей тікет вже закрито для обговорень.

source: List of references
uk: Ваші звернення

source: Click here to close the correspondence now or it will be closed automatically after a while.
uk: Натисніть сюди щоб закрити переписку зараз або вона буде закрита автоматично через деякий час.

source: The question is settled
uk: Проблему вирішено

source: New ticket or continue
uk: Нова тема чи продовжити розпочату

source: New Ticket
uk: Нова тема

source: Topic Title
uk: Назва теми

source: Your name
uk: Ваше ім`я

source: Your complaint or suggestion
uk: Ваша скарга або пропозиція

source: Attach a photo
uk: Прикріпити фото

source: Send
uk: Відправити

source: Plugin allows you to create a ticket system for your online store on Woocommerce
uk: Плагін дозволяє створити систему тікетів для вашого інтернет магазину на Woocommerce

source: Vitaliy Karakushan
uk: Віталій Каракушан
